{
    "version": "https://jsonfeed.org/version/1",
    "title": "Casual Talks",
    "description": "",
    "home_page_url": "https://dnsag.github.io/eksperimen",
    "feed_url": "https://dnsag.github.io/eksperimen/feed.json",
    "user_comment": "",
    "author": {
        "name": "DNSAG"
    },
    "items": [
        {
            "id": "https://dnsag.github.io/eksperimen/bacaan-minggu-paskah-vii.html",
            "url": "https://dnsag.github.io/eksperimen/bacaan-minggu-paskah-vii.html",
            "title": "Kesan Awam Bacaan I dan Injil Minggu Paskah VII",
            "summary": "Bacaan I - Kis 7:55-60 Tetapi Stefanus, yang penuh dengan Roh Kudus, menatap ke langit, lalu melihat kemuliaan Allah dan Yesus berdiri di sebelah kanan Allah. Lalu katanya: Sungguh, aku melihat langit terbuka dan Anak Manusia berdiri di sebelah kanan Allah. Maka berteriak-teriaklah mereka dan&hellip;",
            "content_html": "<h3>Bacaan I - Kis 7:55-60</h3>\n<p><em>Tetapi <strong>Stefanus</strong>, yang <strong>penuh dengan Roh Kudus</strong>, menatap ke langit, lalu <strong>melihat kemuliaan Allah dan Yesus berdiri di sebelah kanan Allah</strong>. Lalu katanya: <strong>Sungguh, aku melihat langit terbuka dan Anak Manusia berdiri di sebelah kanan Allah.</strong> Maka berteriak-teriaklah mereka dan sambil menutup telinga serentak menyerbu dia. Mereka menyeret dia ke luar kota, lalu melemparinya. Dan <strong>saksi-saksi meletakkan jubah mereka di depan kaki seorang muda yang bernama Saulus</strong>. Sedang mereka melemparinya <strong>Stefanus berdoa</strong>, katanya: <strong>Ya Tuhan Yesus, terimalah rohku.</strong> Sambil berlutut <strong>ia berseru dengan suara nyaring: Tuhan, janganlah tanggungkan dosa ini kepada mereka!</strong> Dan dengan perkataan itu meninggallah ia.</em></p>\n<p class=\"msg msg--highlight \">Kesan:<br>Stefanus melihat kemuliaan Allah dan Yesus yang berdiri di sebelah kanan Allah, lalu Stefanus memohon kepada Tuhan agar Dia tidak menanggungkan dosa kepada para manusia yang menutup telinga, lalu menyeretnya serta melemparinya dengan batu. Pada bacaan I ini, kita juga diperkenalkan dengan Saulus yang nanti akan menjadi rasul Paulus. Paulus menyaksikan wafatnya Stefanus yang menjadi protomartir.</p>\n<h3> </h3>\n<h3>Injil Yoh 17:20-26</h3>\n<p><em>Dan bukan untuk mereka ini saja Aku berdoa, tetapi juga untuk <strong>orang-orang, yang percaya kepada-Ku oleh pemberitaan mereka</strong>; supaya mereka semua menjadi satu, sama seperti Engkau, ya Bapa, di dalam Aku dan Aku di dalam Engkau, agar mereka juga di dalam Kita, <strong>supaya dunia percaya, bahwa Engkaulah yang telah mengutus Aku.</strong> Dan <strong>Aku telah memberikan kepada mereka kemuliaan</strong>, yang Engkau berikan kepada-Ku, supaya mereka menjadi satu, sama seperti Kita adalah satu: Aku di dalam mereka dan Engkau di dalam Aku supaya mereka sempurna menjadi satu, agar dunia tahu, bahwa Engkau yang telah mengutus Aku dan bahwa Engkau mengasihi mereka, sama seperti Engkau mengasihi Aku. Ya Bapa, <strong>Aku mau supaya, di manapun Aku berada, mereka juga berada bersama-sama dengan Aku,</strong> mereka yang telah Engkau berikan kepada-Ku, agar mereka memandang kemuliaan-Ku yang telah Engkau berikan kepada-Ku, <strong>sebab Engkau telah mengasihi Aku sebelum dunia dijadikan.</strong> Ya Bapa yang adil, memang <strong>dunia tidak mengenal Engkau</strong>, tetapi <strong>Aku mengenal Engkau, dan mereka ini tahu, bahwa Engkaulah yang telah mengutus Aku</strong>; dan <strong>Aku telah memberitahukan nama-Mu kepada mereka</strong> dan Aku akan memberitahukannya, <strong>supaya kasih yang Engkau berikan kepada-Ku ada di dalam mereka dan Aku di dalam mereka.\"</strong></em></p>\n<p class=\"msg msg--highlight \">Kesan:<br>Bacaan Injil untuk Minggu Paskah VII ini sebenarnya hanya menyinggung sebagian dari Yohanes Bab 17 yang membahas mengenai \"Doa Yesus untuk murid-murid-Nya\". Secara singkat, Injil untuk Minggu Paskah VII ini berisi mengenai harapan Yesus agar orang-orang dapat percaya kepada Yesus yang diutus Allah, selalu bersatu sempurna dan bersama-sama dalam kemuliaan serta kasih-Nya yang telah diberikan kepada manusia.</p>",
            "author": {
                "name": "DNSAG"
            },
            "tags": [
            ],
            "date_published": "2025-05-28T13:19:04+07:00",
            "date_modified": "2025-05-31T10:41:28+07:00"
        },
        {
            "id": "https://dnsag.github.io/eksperimen/rabu-250528.html",
            "url": "https://dnsag.github.io/eksperimen/rabu-250528.html",
            "title": "Bingung Mencari Pekerjaan",
            "summary": "Iseng menggunakan Publii untuk membuat dan menulis jurnal harian mengenai perasaan yang dirasakan saat ini. Sesuai dengan judul, saat ini sedang bingung mencari pekerjaan karena tidak ada keinginan dan kebingungan ingin melamar pekerjaan seperti apa. Jadi sepertinya postingan hari ini tidak akan memberikan manfaat apa-apa&hellip;",
            "content_html": "\n  <p id=\"bingung-mencari-pekerjaanandnbspandnbsp\">\n    Iseng menggunakan Publii untuk membuat dan menulis jurnal harian mengenai perasaan yang dirasakan saat ini. Sesuai dengan judul, saat ini sedang bingung mencari pekerjaan karena tidak ada keinginan dan kebingungan ingin melamar pekerjaan seperti apa. Jadi sepertinya postingan hari ini tidak akan memberikan manfaat apa-apa karena hanya meracau.\n  </p>",
            "author": {
                "name": "DNSAG"
            },
            "tags": [
            ],
            "date_published": "2025-05-28T06:51:40+07:00",
            "date_modified": "2025-05-28T10:10:58+07:00"
        }
    ]
}
